blanu.vscode-styled-jsx
christian-kohler.path-intellisense
codezombiech.gitignore
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
donjayamanne.githistory
dracula-theme.theme-dracula
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
felixfbecker.php-debug
felixfbecker.php-intellisense
golang.go
ikappas.phpcs
jebbs.plantuml
jpoissonnier.vscode-styled-components
k--kato.intellij-idea-keybindings
kumar-harsh.graphql-for-vscode
mechatroner.rainbow-csv
ms-azuretools.vscode-docker
ms-python.python
ms-toolsai.jupyter
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
Prisma.prisma
redhat.vscode-yaml
satokaz.vscode-bs-ctrlchar-remover
shd101wyy.markdown-preview-enhanced
silvenon.mdx
skyapps.fish-vscode
stevensona.character-count
VisualStudioExptTeam.vscodeintellicode
vscodevim.vim
yzane.markdown-pdf
