blanu.vscode-styled-jsx
bungcip.better-toml
castwide.solargraph
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
DavidAnson.vscode-markdownlint
davidhouchin.whitespace-plus
donjayamanne.githistory
dracula-theme.theme-dracula
eamodio.gitlens
EditorConfig.EditorConfig
eg2.tslint
eg2.vscode-npm-script
esbenp.prettier-vscode
felixfbecker.php-debug
felixfbecker.php-intellisense
formulahendry.auto-close-tag
GrapeCity.gc-excelviewer
joaompinto.asciidoctor-vscode
jpoissonnier.vscode-styled-components
junstyle.php-cs-fixer
kumar-harsh.graphql-for-vscode
mechatroner.rainbow-csv
mike-co.import-sorter
mikestead.dotenv
ms-python.python
ms-vscode.Go
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
octref.vetur
patbenatar.advanced-new-file
PeterJausovec.vscode-docker
PKief.material-icon-theme
rebornix.ruby
rust-lang.rust
satokaz.vscode-bs-ctrlchar-remover
vscodevim.vim
