blanu.vscode-styled-jsx
codezombiech.gitignore
dbaeumer.vscode-eslint
donjayamanne.githistory
dracula-theme.theme-dracula
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
felixfbecker.php-debug
felixfbecker.php-intellisense
ikappas.phpcs
jpoissonnier.vscode-styled-components
k--kato.intellij-idea-keybindings
kumar-harsh.graphql-for-vscode
ms-azuretools.vscode-docker
ms-python.python
ms-vscode.Go
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
redhat.vscode-yaml
satokaz.vscode-bs-ctrlchar-remover
silvenon.mdx
skyapps.fish-vscode
unpublished.sourcekit-lsp
vscodevim.vim
